[
    {
        "id": 3,
        "name": "Ranch Luke",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Centre équestre",
        "description_long": "Ranch Luke propose des promenades à cheval pour les cavaliers débutants et confirmés, dans la région du Cap d’Agde. Les randonnées permettent de découvrir des paysages variés, notamment le Canal du Midi et la plage, offrant des vues exceptionnelles. Ces balades sont accompagnées par des professionnels de l’équitation, garantissant la sécurité des participants. L’activité s’adresse à un large public, allant des familles aux passionnés de nature. Les balades peuvent durer plusieurs heures et sont adaptées à tous les niveaux, avec un fort accent sur la convivialité et le respect des chevaux",
        "activity": [
            5
        ],
        "service": []
    },
    {
        "id": 4,
        "name": "Bleu Marine Plaisance",
        "address1": " Av. du Passeur Challies",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Location Bateaux avec et sans permis au Cap d'Agde",
        "description_long": "Bleu Marine Plaisance, basé au Cap d’Agde, propose des services de location de bateaux adaptés à tous, avec ou sans permis. L’offre inclut des bateaux sans permis, comme les Navy Blue et Electric Blue, idéaux pour des sorties en mer, sur le canal du Midi ou l’Hérault. Ces bateaux, pouvant accueillir jusqu’à 6 personnes, offrent confort et simplicité d’utilisation. Pour ceux disposant d’un permis bateau, des modèles plus puissants, tels que les Cap Camarat et les semi-rigides Salpa Soleil, permettent d’explorer la région avec des activités nautiques comme le ski ou le wakeboard.\n\nL’entreprise fournit des conseils de navigation, des itinéraires personnalisés et s’engage pour des pratiques respectueuses de l’environnement, notamment avec des solutions de lavage écologique pour ses bateaux. Les services sont accessibles à l’heure ou à la journée pour répondre à tous les besoins d’évasion nautique dans un cadre sécurisé et convivial.",
        "activity": [
            91,
            24
        ],
        "service": []
    },
    {
        "id": 5,
        "name": "Eureka plongée",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Ecole de plongée au cap d'Agde",
        "description_long": "Eurêka Plongée est une école de plongée située au Cap d'Agde, offrant des activités pour tous les niveaux, du baptême de plongée à la formation de plongeur confirmé. Le centre propose des plongées de jour et de nuit, des explorations d'épaves, et des randonnées palmées. Les formations sont dispensées par des instructeurs diplômés d'État et certifiés PADI. Eurêka Plongée accueille également les enfants pour des initiations ludiques et sécurisées. Le centre est équipé de matériel de qualité et dispose d'un bateau pour accéder rapidement aux sites de plongée. Ouvert toute l'année, il offre une expérience immersive dans un cadre magnifique, idéal pour découvrir les richesses sous-marines de la région.",
        "activity": [
            24
        ],
        "service": []
    },
    {
        "id": 6,
        "name": "L’ange Gardien",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Sorties en mer d'Agde à bord de l'Ange gardien",
        "description_long": "L’Ange Gardien est un navire historique, un trois-mâts à voiles latines, qui propose des balades en mer au départ d’Agde. Inspiré par l’histoire maritime de la région, notamment le corsaire Claude Terrisse, ce bateau offre une immersion dans la navigation traditionnelle. À bord, les passagers peuvent participer aux manœuvres du voilier tout en découvrant la beauté de la côte. L’Ange Gardien propose également des formations de navigation, permettant à ceux qui le souhaitent d’apprendre les techniques de la voile et la vie à bord. L’objectif de cette activité est de faire revivre l’expérience des marins d’autrefois dans un cadre unique. Ce programme s’adresse aussi bien aux curieux qu’aux passionnés de la mer, pour une aventure maritime enrichissante.",
        "activity": [
            54,
            91
        ],
        "service": []
    },
    {
        "id": 7,
        "name": "Luna Park Cap d'Agde",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Parc d’attractions familial situé sur l’île des Loisirs",
        "description_long": "Le Luna Park du Cap d’Agde est un parc d’attractions familial situé sur l’île des Loisirs, proposant une large gamme d’activités pour tous les âges. Le parc abrite une vingtaine d’attractions dédiées aux adultes, une dizaine adaptées aux familles et encore une vingtaine pour les enfants. Il propose également des jeux d’adresse et de hasard. Le site s’étend sur 5 hectares et accueille des visiteurs en saison estivale avec des nouveautés chaque année. Parmi les attractions, on trouve des manèges traditionnels mais aussi des événements spéciaux comme des soirées à thème. C’est une destination idéale pour passer une journée divertissante en famille ou entre amis à Agde",
        "activity": [
            44
        ],
        "service": []
    },
    {
        "id": 8,
        "name": "Viens Naviguer",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Ecole de voile en pays d'Agde",
        "description_long": "Le site Viens Naviguer propose des activités de loisirs nautiques, notamment des croisières en bateau et des balades en mer, offrant une expérience immersive en Méditerranée. L’offre inclut la possibilité de découvrir les paysages côtiers et les richesses naturelles de la région à travers des promenades en mer adaptées à différents publics, tels que les familles, les groupes d’amis ou les couples. Parmi les services, il y a des excursions guidées pour explorer la mer, les plages et les sites emblématiques des environs, comme la Tamarissière, ainsi que des événements spéciaux ou privés en bateau. Les expériences sont disponibles à partir de 55€ pour les adultes, avec des prix adaptés selon les activités proposées. Les balades visent à allier détente et découverte des environnements marins, tout en offrant un cadre convivial et accessible. Les clients peuvent ainsi profiter pleinement de la beauté de la région tout en naviguant sur des eaux calmes et accueillantes.",
        "activity": [
            91
        ],
        "service": []
    },
    {
        "id": 10,
        "name": "Freedom Boat Club Cap d'Agde",
        "address1": "19 impasse du globe",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Cap sur la liberté : des bateaux sans contraintes, dès 315€/mois, permis offert !",
        "description_long": "Freedom Boat Club Cap d’Agde vous permet de naviguer en toute liberté, sans les contraintes liées à la propriété. Grâce à une formule d’adhésion avec abonnement mensuel à partir de 315€/mois, vous profitez d’un accès illimité à une flotte de bateaux à moteur, parfaitement entretenus et équipés (bouée tractée, wakeboard, matériel de pêche…).\n\nLe permis bateau est offert aux nouveaux membres, et chaque adhérent bénéficie d’un accompagnement personnalisé pour prendre en main les bateaux, découvrir la navigation locale et maîtriser les règles de sécurité.\n\nIdéalement situé dans le port du Cap d’Agde, le club organise toute l’année des sorties en mer et des événements pour créer une véritable communauté de passionnés. Naviguez simplement, profitez pleinement.",
        "activity": [
            91,
            26,
            30
        ],
        "service": [
            30,
            39,
            59,
            64,
            71,
            95,
            111,
            157
        ]
    },
    {
        "id": 11,
        "name": "Coche d’eau",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Trois bateaux pour découvrir Le Cap d’Agde et se déplacer dans le Port de Plaisance",
        "description_long": "Les Coches d’Eau proposent un service de transport maritime écologique au Cap d’Agde, permettant de se déplacer entre différents points du port de plaisance grâce à une navette fluviale. Cette solution pratique et conviviale est idéale pour explorer les quais, les zones commerçantes, et les plages environnantes sans utiliser de véhicule terrestre. Les navettes, au design unique, offrent un trajet fluide et reposant tout en respectant l’environnement. Les tarifs sont accessibles, et ce mode de déplacement s’intègre parfaitement dans une journée de détente ou de visite touristique. Ce service représente une alternative agréable et durable pour découvrir les richesses du littoral agathois depuis l’eau",
        "activity": [
            91,
            54
        ],
        "service": []
    },
    {
        "id": 12,
        "name": "Aqualand",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Parc Aquatique au cap d'Agde",
        "description_long": "Aqualand Cap d’Agde est un parc aquatique situé près de Montpellier, idéal pour des sorties en famille ou entre amis. Ouvert depuis 1983, il propose 14 attractions classées selon leur intensité : des toboggans accessibles à tous, comme le Surf Racer et la Congo River, aux descentes extrêmes comme le Black Hole et le Boomerang + Tornado, le plus haut toboggan hybride de France.\n\nLe parc inclut aussi des zones dédiées aux enfants, comme le Children’s Paradise, et des espaces de détente tels que la piscine à vagues Surf Beach et la rivière Ohana River. Des restaurants et snacks variés permettent de se restaurer tout au long de la journée. Aqualand met l’accent sur la sécurité avec des consignes claires et un personnel qualifié.\n\nC’est une destination parfaite pour des moments de loisirs aquatiques riches en sensations, adaptée à tous les âges et envies",
        "activity": [
            45,
            44,
            24
        ],
        "service": [
            26,
            30,
            89,
            196
        ]
    },
    {
        "id": 13,
        "name": "Agde aventure",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Parcours d'aventure en forêt au Cap d'Agde",
        "description_long": "AGD’Aventure est un parc d’accrobranche situé au Cap d’Agde, proposant des activités en plein air pour toute la famille. Le parc offre 13 parcours de niveaux progressifs avec 180 ateliers, incluant des tyroliennes spectaculaires et des sauts de Tarzan, le tout encadré par des professionnels pour garantir la sécurité grâce au système Vert Voltige. L’expérience dure environ 2h30 et est adaptée à différents publics, des enfants aux adultes en quête de sensations fortes.\n\nLe parc, implanté dans le Domaine Saint-Martin, met à disposition des services comme un parking et accepte divers moyens de paiement (espèces, chèques vacances, etc.). Il est également labellisé “Famille Plus”, témoignant de son engagement envers les familles. Le site est idéal pour partager des moments conviviaux en pleine nature",
        "activity": [
            44
        ],
        "service": []
    },
    {
        "id": 14,
        "name": "Cap Liberté 34",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Balades en mer au départ du port du cap d'Agde",
        "description_long": "Cap Liberté 34 propose des expériences nautiques uniques au Cap d’Agde. L’entreprise offre des croisières sur-mesure sur la Méditerranée ou le Canal du Midi, adaptées aux particuliers comme aux groupes. Les activités incluent des balades à bord de bateaux confortables, permettant de découvrir des paysages pittoresques et la richesse du patrimoine local.\n\nEn complément, Cap Liberté 34 met l’accent sur un service personnalisé, notamment pour des événements comme les anniversaires, sorties en famille ou team-building. Les embarcations sont également disponibles à la location, avec ou sans skipper. L’équipe valorise un accueil convivial et des prestations adaptées à tous, y compris aux personnes en situation de handicap et aux familles ",
        "activity": [
            91,
            54
        ],
        "service": []
    },
    {
        "id": 15,
        "name": "Barbecue boat",
        "address1": "Avenue du Passeur Challiès",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Bateaux sans permis pouvant accueillir jusqu’à 10 personnes autour d'une grillade",
        "description_long": "Barbecue Boat propose une expérience unique de location de bateaux au Cap d’Agde, spécialement conçus pour partager des moments conviviaux en famille ou entre amis. Ces embarcations, accessibles sans permis et pouvant accueillir jusqu’à 10 personnes, sont équipées pour des barbecues ou des apéritifs sur l’eau. Chaque bateau dispose d’un grand parasol pour l’ombre, de haut-parleurs connectés pour la musique et d’un éclairage d’ambiance pour des sorties nocturnes.\n\nL’offre inclut plusieurs formules de location et deux options spécifiques pour les barbecues, permettant aux utilisateurs de cuisiner directement à bord tout en naviguant. Cette activité combine détente, gastronomie et découverte des paysages maritimes ou fluviaux de la région. Idéal pour des occasions spéciales ou simplement pour profiter d’une expérience insolite sur l’eau.",
        "activity": [],
        "service": []
    },
    {
        "id": 17,
        "name": "les petits trains du cap d'Agde",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "3 visites en petit train du cap d'Agde",
        "description_long": "Les Petits Trains du Cap d’Agde offrent une expérience touristique unique à travers des visites guidées en petit train. Ces trajets permettent aux visiteurs de découvrir la région sous un angle historique et ludique, en explorant des lieux comme le Cap d’Agde, ses plages, et le volcan Mont Saint-Loup. Avec trois itinéraires différents, les passagers peuvent apprécier des paysages spectaculaires tout en recevant des informations enrichissantes sur l’histoire de la ville et de ses environs. En plus des visites régulières, il est possible de privatiser les trains pour des événements spéciaux tels que des mariages, anniversaires, séminaires ou encore des journées de portes ouvertes. L’entreprise met également un accent sur la préservation de l’environnement, avec des initiatives écologiques, comme la plantation d’arbres pour chaque billet enfant vendu",
        "activity": [
            54
        ],
        "service": [
            26,
            62
        ]
    },
    {
        "id": 18,
        "name": "La balade des gens heureux",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Location de vélos à Agde",
        "description_long": "La Balade Heureuse propose des activités de loisirs en plein air autour de la ville du Cap d’Agde, principalement axées sur la location de véhicules à deux roues et de vélos. Le site met à disposition des visiteurs des vélos électriques (VAE), des VTT, des tandems et des cruisers pour des balades à travers la région. Ils offrent également des Rosalies, des véhicules à pédales pouvant accueillir plusieurs passagers, idéals pour les familles et groupes. L’établissement propose en complément des services de location pour des enfants, ainsi que des options de vente et de réparation de vélos. En plus des locations, ils s’engagent dans des initiatives écologiques et accessibles, tout en offrant une expérience amusante et sportive pour tous les âges et niveaux",
        "activity": [
            86,
            87
        ],
        "service": []
    },
    {
        "id": 19,
        "name": "Les bateaux du soleil",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Balade en péniche sur le Canal du Midi",
        "description_long": "Les Bateaux du Soleil, actifs depuis 1985, proposent des croisières touristiques et des promenades sur le Canal du Midi, au départ d’Agde et de Béziers. L’entreprise organise des excursions en bateau sur des sections emblématiques du canal, classé au patrimoine mondial de l’UNESCO, permettant aux visiteurs de découvrir les paysages et les ouvrages d’art historiques. Ils offrent des croisières-repas et des promenades de diverses durées, adaptées aux groupes, familles, et événements. Les Bateaux du Soleil permettent également la privatisation des bateaux pour des événements tels que mariages, séminaires et anniversaires. L’entreprise met un accent particulier sur la convivialité et l’expérience client, avec une équipe disponible pour organiser des sorties personnalisées. De plus, des bons cadeaux sont proposés pour des expériences en bateau.",
        "activity": [
            91,
            54,
            10,
            83,
            105
        ],
        "service": [
            25,
            28,
            33,
            59,
            84,
            118,
            128,
            157
        ]
    },
    {
        "id": 20,
        "name": "Bateau Agathois",
        "address1": "Quai Jean Miquel, Centre port",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Croisières entre Canal du Midi, fleuve l’Hérault, Mer Méditerranée et étang de Thau",
        "description_long": "Les Bateaux Agathois, basés au Grau d’Agde, proposent des croisières et activités maritimes dans la région de l’Hérault. Ils organisent des promenades en bateau le long du Canal du Midi (classé au patrimoine mondial de l’UNESCO), des excursions vers l’île du Fort Brescou, des circuits pour observer dauphins et cétacés, ainsi que des sorties de pêche en mer. Les offres incluent des soirées à thème, comme des sardinades et des feux d’artifice vus depuis le bateau. Certaines croisières proposent aussi des dégustations de produits locaux, notamment sur l’étang de Thau, connu pour sa conchyliculture (huîtres et moules). Ces activités sont adaptées pour les groupes, avec une capacité d’accueil allant jusqu’à 200 personnes, et sont commentées en plusieurs langues, dont le français et l’anglais",
        "activity": [
            91
        ],
        "service": []
    },
    {
        "id": 21,
        "name": "Cap Nature",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Balades & Location de Canoë Kayak\n\nAGDE",
        "description_long": "Cap Nature est une entreprise créée en 2021 par trois passionnés des sports de pleine nature, Fabrice, Samira et Yanis. Elle propose des activités écotouristiques autour du canoë-kayak dans la région d’Agde, incluant des balades sur le fleuve Hérault, le Canal du Midi, et des excursions en mer jusqu’au Fort Brescou. Les circuits incluent des parcours nature, des visites historiques, et des événements originaux comme des apéritifs au coucher du soleil ou des chasses au trésor en canoë.\n\nL’équipe est composée de professionnels diplômés en animation et sports de nature, offrant des expériences encadrées et axées sur la découverte du patrimoine local dans un esprit éco-responsable. Les départs se font depuis différents sites tels que la Tamarissière, Agde, et la plage Richelieu au Cap d’Agde, et toutes les activités sont disponibles sur réservation",
        "activity": [
            91,
            54
        ],
        "service": []
    },
    {
        "id": 22,
        "name": "La plage",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 23,
        "name": "Le Grand Bleu",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 24,
        "name": "La Table de la Mer",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 72,
        "name": "Street Food Company",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 73,
        "name": "Domaines Paul Mas",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 74,
        "name": "Agde / Cap d'Agde",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Quatre ambiances pour des vacances à votre goût !",
        "description_long": "La célèbre station balnéaire se compose d’une mosaïque de quartiers aux styles différents qui conjuguent l’art de vivre méditerranéen autour de son port de plaisance. Animée, tendance, surprenante, verdoyante et éminemment balnéaire, c’est sûr, vous allez succomber à son charme !",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 75,
        "name": "Vias",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Paradis naturel en bord de mer",
        "description_long": "Passez de bons moments de détente à la plage, à deux ou en famille. Ici, la mer descend en pente douce. Vos enfants y jouent en toute sécurité et les plages principales sont aménagées et surveillées.\n\nStand-up paddle, kite surf, planche à voile, jet ski, bouées tractées : profitez d’un vrai choix d’activités nautiques pour tous, ainsi que des nombreuses animations de plage, sportives ou de découverte de l’environnement.\n\nA proximité des plages, les lagunes abritent un univers sauvage à découvrir avec les enfants lors d’une balade commentée ou d’un safari photo, à pied ou à vélo, à la découverte d’oiseaux et d’espèces rares : gravelots, ibis, tortues Cistude, libellules de Graslin…",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 76,
        "name": "Portiragnes",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "La belle alliance entre plage, nature et authenticité",
        "description_long": "Portiragnes regorge d’attraits naturels, au premier rang desquels sa plage de sable fin avec ses nombreuses activités nautiques sur laquelle flotte le Pavillon Bleu européen. A proximité immédiate, de vastes espaces naturels sont protégés au sein du réseau Natura 2000, tels que la Réserve Naturelle Nationale de Roque-Haute qui abrite une précieuse biodiversité, parfois rarissime, ou le site de La Grande Maïre, notre coin de Camargue !\n\nCette vaste zone humide de 400 ha réunit une mosaïque de milieux naturels (dunes, lagunes, prés salés, roselières) et une remarquable diversité d’espèces animales à découvrir au fil des 3 sentiers balisés ou en visite guidée chaque mercredi soir de juillet et d’août. C’est un site peuplé d’oiseaux avec notamment la présence d’une colonie importante de flamants roses. Il vit aussi au rythme des traditions occitanes autour des chevaux Camargue et des taureaux de la manade du Grand Salan.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 77,
        "name": "Bessan",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Pause gourmande dans ce village séculaire",
        "description_long": "Bessan possède un riche passé archéologique. L’oppidum de la Monédière, au sud du village actuel, fût occupé au VIIe s. avant J.-C. C’est l’origine de Bessan. Au moment de la conquête romaine, les habitants abandonnent le site pour s’installer dans les villae qui sont le centre d’importants domaines agricoles. A la fin de l’Antiquité, ils se regroupent sur un seul site qui donne naissance au village actuel.\n\nAu Moyen-Age, le village se déplace légèrement au nord et forme un castrum fortifié. Il s’entoure de murailles, de fossés et d’un pont-levis.\n\nPour découvrir le riche passé de Bessan, faites une halte dans son centre historique. Vous y découvrirez de riches hôtels particuliers du XVIIIe s. et l’église Saint-Pierre mentionnée en 1070 qui conserve un chevet roman du XIIe s. et un retable du XVIIe s.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 78,
        "name": "Florensac",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Située sur la rive gauche de l’Hérault, en plein cœur du vignoble, Florensac a tout pour v",
        "description_long": "La légende raconte que cette ville était jalonnée de prairies et de champs de fleurs, d’où son nom dérivé de « fleur en sac » et son blason « D’azur au sac d’or rempli de fleurs d’argent ».\n\nCe bel héritage se perpétue encore, notamment avec les traditionnelles « Floralies » que tous les amateurs de botanique, couleurs et senteurs méditerranéennes connaissent bien. Un événement du printemps à ne pas manquer !",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 79,
        "name": "Pomérols",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Abandonnez-votre voiture et prenez le temps le temps de découvrir à pied le cœur de Poméro",
        "description_long": "Le territoire de Pomérols est occupé depuis le chalcolithique. Plus près de nous, des fouilles ont mis au jour des vestiges de petites exploitations agricoles romaines.\n\nDès 824, une villa accompagnée d’une chapelle rurale dédiée à Saint-Cyr est mentionnée. Pomérols est né dans la seconde moitié du XIe s. Le village s’organise en castrum en 1160.\n\nUne balade dans les ruelles ensoleillées du centre ancien permet de découvrir le patrimoine hérité de l’histoire, avec les plus anciennes maisons aux façades des XIVe, XVe et XVIe siècles… Ouvrez l’œil !",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 80,
        "name": "Pinet",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "À Pinet, le Picpoul est roi. La vigne n’est pas seulement une culture, elle est aussi une ",
        "description_long": "Blotti entre les garrigues et le bassin de Thau, ce village viticole typiquement languedocien, né en 967, est au cœur du célèbre vignoble qui met l’œil, le nez et la bouche en éveil. Admirez les maisons qui bordent la rue de la Concorde ; elles témoignent de l’embellie viticole du XIXe s.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 81,
        "name": "Saint-Thibery",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Saint-Thibéry est un haut lieu d’histoire",
        "description_long": "Saint-Thibéry est un haut lieu d’histoire de notre territoire. Naturelle d’abord : les orgues basaltiques nichées dans le village en sont le témoin central étonnant. Histoire humaine et spirituelle ensuite : c’était un important lieu de pèlerinage au Moyen-Age, particulièrement autour de son abbaye et des reliques des Saints qu’elle abrite. Eglise, bâtiments monastiques, ancien moulin à huile, vieux pont, point de vue depuis le site du fort… Une visite passionnante que nous vous recommandons !",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 82,
        "name": "Nézignan l’Evêque",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Vous allez succomber au charme de ce village qui enroule ses ruelles ombragées autour de s",
        "description_long": "Jadis villa romaine, puis propriété des Comtes de Béziers, Nézignan-l’Evêque entre dans le domaine des Evêques d’Agde au XIIe siècle. Ce village « en circulade » est construit le long de trois fossés et remparts concentriques qui entouraient le château.\n\nPrenez le temps d’y faire un tour : la fontaine vieille doublée de lavoirs, construite en 1621, invite au repos, les riches bâtisses de style Renaissance dotées de fenêtres à meneaux, gargouilles et corbeaux… Vous aurez plaisir à musarder dans les ruelles, les yeux en l’air !\n\nL’église Sainte Marie-Madeleine du XIIe, sublimée par son portail du XVIIe s., abrite un musée d’art sacré et d’histoire.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 83,
        "name": "Castelnau-de-Guers",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Bâti sur un éperon rocheux Castelnau-de-Guers est un véritable balcon sur la Vallée de l’H",
        "description_long": "Le village de Castelnau-de-Guers est mentionné pour la première fois en 1069. C’est un site stratégique qui domine la vallée de l’Hérault, au carrefour de la Via Domitia et du chemin poissonnier. Construit sur un éperon rocheux, le bourg médiéval s’organise autour des remparts encore visibles. Dès le franchissement des portes, vous êtes transportés dans l’histoire.\n\nLe château féodal du XIIe s. et sa terrasse offrent un magnifique panorama sur la Vallée de l’Hérault. Déambulez dans les ruelles de la ville qui recèlent de nombreux trésors : le plan du beffroi, le four à pain, la tour de l’horloge, les restes du chemin de ronde ainsi que l’église Saint-Sulpice qui fut édifiée par les moines bénédictins de Saint-Thibéry. De style gothique méridional, elle possède un clocher caractéristique avec quatre échauguettes.\n\nBien avant le Moyen-Age, l’homme a occupé ce site privilégié. Entrez à la Mairie, vous pourrez y décourvir la copie du sarcophage paléochrétien de Piquetalen du VIe siècle av J.-C., retrouvé à Castelnau et dont l’original est exposé au musée du Louvre, ainsi que la tombe à incinération du milieu du VIe s av. J.-C découverte au pied de la colline Saint-Antoine. ",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 84,
        "name": "Tourbes",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Aux portes de Pézenas, Tourbes se dresse sur les collines parsemées de vignes, de garrigue",
        "description_long": "Le village de Tourbes est mentionné pour la première fois en 990. Son histoire suit celle de la ville de Pézenas à partir de 1261, année où les deux villes sont rachetées par le roi Louis IX plus connu sous le nom de Saint-Louis.\n\nLa balade au cœur du village vous emmène à la découverte des nombreuses maisons des XVe, XVIe et XVIIe s. héritées du passé et de l’imposante l’église Saint-Saturnin du XIVe s, de style gothique méridional. Avec sa forme cruciforme, elle témoigne de l’importance du chapitre cathédral de Béziers qui en détenait la propriété.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 85,
        "name": "Pézenas",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "De la cité de Molière à la capitale culturelle",
        "description_long": "Pézenas, « piscenae » citée par Pline l’Ancien, est chargée d’histoire comme en témoigne son centre historique préservé.\n\nPézenas, ville royale, est associée dès le XIIIème siècle à sa voisine Montagnac dans un cycle annuel de cinq foires. Dès 1560, les Montmorency, Gouverneurs du Languedoc, choisissent Pézenas pour résidence.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 86,
        "name": "Aumes",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Le village qui domine la vallée de l’Hérault",
        "description_long": "Etabli sur deux plateaux rocheux « le plateau des Mazes » à l’Est et « Lico Castel » au Nord, l’oppidum d’Aumes domine à 109 mètres la vallée de l’Hérault, du VIIe au Ier s. avant notre ère.\n\nConsidéré comme l’une des agglomérations les plus importantes de la vallée de l’Hérault à l’âge du fer par ses nombreuses importations d’amphores étrusques, massaliètes, gréco-italiques et ses céramiques attiques, l’oppidum va être le lieu d’échange commerciaux importants où de nombreuses monnaies seront retrouvées.\n\nL’escapade au pied de l’oppidum, dans les parfums de thym, de lavande, de romarin et de fleurs d’amandiers qui recouvrent ce plateau en abondance, est récompensée par une belle vue à 180° sur la vallée de l’Hérault.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 87,
        "name": "Montagnac",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Au cœur de ses vignobles, Montagnac rayonne dans son cœur historique ",
        "description_long": "Montagnac, avec sa terminaison en AC (acum en latin), pourrait indiquer qu’un domaine gallo-romain était implanté sur le site de l’église.\n\nDès le Moyen-Age, la ville se dote de remparts, de fossés, de cinq portes défensives et de son église Saint-André fortifiée (XIIIe et XVe s.), dont le clocher est décoré de 40 grotesques s’élève à 54,50 m.\n\nA Montagnac, dans les rues ombragées, les anciennes demeures du centre historique témoignent d’une activité économique florissante.\n\nAu XIIIe s., Saint-Louis achète la ville et Montagnac obtient le statut de ville royale en 1234 ; grâce aux privilèges royaux, les foires vont se développer et feront sa fortune.\n\nCes foires prospères comme celles de Pézenas favorisent dès le XIVe s le développement d’une architecture remarquable.\n\nPromenez-vous au cœur des ruelles typiques pour y découvrir les magnifiques hôtels particuliers avec leurs portes majestueuses. Ils sont pourvus de « lojas », anciennes boutiques ou entrepôts, que les marchands étrangers venus de France et d’ailleurs exploitaient pour vendre les draps, le vin, la laine…\n\nMontagnac garde cette tradition commerçante que l’on retrouve encore sur le grand marché du vendredi matin où l’on trouve tous les produits du terroir. Faites-y une halte pour goûter à cette ambiance méridionale sous les platanes séculaires de l’esplanade.\n\n",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 88,
        "name": "Lézignan la Cèbe",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Les gastronomes amateurs de saveurs fines connaissent et apprécient l’oignon de Lézignan. ",
        "description_long": "La présence de pierres taillées sur le Causse montre des traces d’occupation du terroir Lézignanais depuis plus d’un million d’années. Des découvertes sur le plateau de l’Arnède indiquent que le territoire était occupé durant l’époque antique et il semble qu’une villa romaine, fondée au Ier ou au IIe s. par un nommé « Licinius », serait à l’origine de Lézignan.\n\nL’église Sainte-Marie fondée au XIe s. est reconstruite vers 1670. Elle possède une Piétà en albâtre du début du XVe s. ainsi qu’un imposant retable du XVIIe s. \n\nAu XIIIe s.,  les Templiers et les Bénédictins de l’abbaye Saint-Sauveur d’Aniane sont co-seigneurs de la communauté. Ce sont les Templiers qui sont à l’origine de la fortification du village dont il reste encore deux portes.\n\nVers 1462, Lézignan devient Lézignan-la-Cèbe.\n\n1614, Pierre de Ribes fait construire le château et devient, avec les Hospitaliers de Saint Jean de Jérusalem, co-seigneur du village. Peu avant la Révolution, le château deviendra la propriété de la famille Carrion de Nisas. Aujourd’hui, il appartient à la famille d’Ormesson, descendante des Carrion de Nisas. L’allée de platanes qui conduit au portail du château est majestueuse et pittoresque.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 89,
        "name": "Saint-Pons de Mauchiens",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Juché sur son piton rocheux, Saint-Pons-de-Mauchiens invite à la douceur de vivre ",
        "description_long": "Appréciez le calme et la richesse architecturale de Saint-Pons-de-Mauchiens, né à l’époque Néolithique sur le site de Roquemengarde. Mentionné pour la première fois au IXe s. et habité durant la période antique près du domaine de Montredon, le village appartenait aux Seigneurs de Montpellier, au Xe s.\n\nTout le charme et l’authenticité médiévale sont réunis dans ce village. Il s’est développé en cercles concentriques autour de son ancienne chapelle castrale du XIIe s., véritable bijou de l’art roman languedocien.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 90,
        "name": "Cazouls d’Hérault",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Village situé au confluent de la rivière Boyne et du fleuve Hérault",
        "description_long": "Au Moyen-Age, ce village fut d’abord placé sous la double juridiction des évêques de Béziers qui possédaient l’église Saint-Pierre et l’évêque d’Agde qui possédait les terres.\n\nL’évêque de Béziers ayant cédé ses droits sur l’église Saint-Pierre aux Templiers vers 1150, ils fondent la commanderie qui passera ensuite aux mains des Hospitaliers de Saint-Jean de Jérusalem. Ce château sera vendu à la Révolution comme Bien national.\n\nAujourd’hui vous retrouverez les témoins de cette histoire, en parcourant dans la rue des Templiers : les murailles féodales de l’ancienne commanderie de Templiers ainsi que l’église Saint-Pierre Saint-Paul, caractéristique par sa terrasse crénelée et son cadran solaire.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 91,
        "name": "Caux",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Joyau d’architecture dans un écrin de vignes",
        "description_long": "Caux est situé en bordure de la coulée basaltique du volcan des Baumes, au cœur des vignes. Le village « Alode de caucio » apparaît dans les textes en 961. Laissez-vous guider par le charme de ses ruelles.\n\nLe village médiéval déroule sa circulade du Xe s. autour du « clocher-porche ». Entrez dans le centre historique, il conserve son cachet médiéval : portes d’enceinte, remparts en basalte et portes en calcaire coquillier, fenêtres à meneaux, place pentagonale du vieux marché… Il regorge de détails architecturaux de toute beauté.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 92,
        "name": "Nizas",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Garrigue, des bois de chênes et vignes ",
        "description_long": "A Nizas, faites une pause sous les platanes centenaires de la place du Griffe, face à l’église, bercé par le clapotis de la fontaine des Dauphins. Cette cité habitée depuis la Préhistoire est attestée en 884 sous le nom de « Nezate ». L’agglomération fut fortifiée au XIIe s. De cette époque demeure la « tour du castrum » située dans le quartier de la Villette, le plus ancien quartier du village. Le village se développe au XVe s puis, au XVIe s., la famille Carrion de Nizas fait construite le château actuel.\n\nLaissez-vous guider par le charme des ruelles où le basalte du causse est partout présent, au fil des maisons viticoles du XIXe s. jusqu’à l’église Sainte-Félicité Sainte-Perpétue construite au XVIIe s, avec sa porte ornée de pilastres, chapiteaux, corniche et fronton.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 93,
        "name": "Adissan",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Le berceau de la Clairette",
        "description_long": "Le nom du village d’Adissan pourrait venir du nom d’un riche propriétaire romain qui aurait implanté sa villa au Sud du village actuel. Sur ce centre domanial important, les fouilles archéologiques ont mis en évidence un terroir planté en vigne ainsi que de grandes installations viticoles avec, en particulier, d’importants chais de stockage. Ici des grappes de raisins retrouvées au fond d’un puits ont été identifiées comme de la Clairette.",
        "activity": [
            335
        ],
        "service": []
    },
    {
        "id": 94,
        "name": "Plage de La Grande Conque",
        "address1": "rue de la conque",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "La plage de La Grande Conque",
        "description_long": "Descendez les escaliers sculptés dans la roche et laissez-vous séduire par cette plage unique du Cap d’Agde.\nLa Grande Conque se reconnaît à son sable grisé presque noir. Cette particularité lui confère une impression de bout du monde… Installez-vous sur ce sable issu d’une roche volcanique et laissez votre regard se perdre vers le large.\nSi vous aimez le snorkeling, aventurez-vous dans ses eaux turquoise et translucides pour partir à la découverte des espèces marines grâce au sentier sous-marin.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 95,
        "name": "Plage Richelieu",
        "address1": "Avenue du Passeur Challiès",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "La Plage Richelleu",
        "description_long": "Avec les enfants, cap sur la plage Richelieu !\nCette plage fera le bonheur des petits… Mais aussi des plus grands ! Prévoyez une pelle et un seau pour que les enfants s’amusent à faire des châteaux de sable pendant que vous serez en session bronzette.\nGrâce aux bancs de sable qui favorisent une température de l’eau agréable tout au long de la journée et l’immensité de la plage, les enfants s’amusent à fond et, même au crépuscule, ils n’ont pas envie de rentrer !",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 96,
        "name": "Plage Sainte-Geneviève",
        "address1": "Chemin de la Traîne",
        "city": "Vias-Plage",
        "latitude": null,
        "longitude": null,
        "description": "La plage Sainte-Geneviève",
        "description_long": "Avis à ceux qui aiment les chasses au trésor !\nSur la plage Sainte-Geneviève de Vias se cache le célèbre coquillage “œil de Lucie”… Faites une pause lors de votre après-midi au soleil pour partir à la recherche de ce porte-bonheur ! Vous pouvez le reconnaître à sa forme ronde ou ovale et à sa couleur orangée.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 97,
        "name": "Plage de Farinette",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "La plage de Farinette",
        "description_long": "Cette plage unique de Vias tire son nom de la finesse de ses grains de sable, telle la farine. Avec sa pente douce dans l’eau et ses dunes, la plage de Farinette est le coin idéal pour profiter de la Méditerranée en toute tranquillité.\nEn fin de journée, installez la nappe à carreaux et le panier en osier pour prendre l’apéritif face au coucher du soleil ! Ce moment romantique deviendra vite le souvenir préféré de vos vacances.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 98,
        "name": "Plage du Clôt",
        "address1": "Chemin du Clôt",
        "city": "Vias-Plage",
        "latitude": null,
        "longitude": null,
        "description": "La Plage du clôt",
        "description_long": "Cette plage de Vias profite d’un emplacement privilégié !\nEn direct de votre serviette de plage, les phares de la Tamarissière et du Grau d’Agde apparaissent au loin… Ce décor unique en fait la plage à privilégier pour des shootings photos !\nLe soir, les phares s’illuminent pour guider les bateaux… Le point de vue est sublime.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 99,
        "name": "Plage du Bosquet",
        "address1": "Avenue du Bosquet",
        "city": "Portiragnes-Plage",
        "latitude": null,
        "longitude": null,
        "description": "La plage du Bosquet",
        "description_long": "Faites une pause fraîcheur après une promenade dans la garrigue sauvage ! Installez votre serviette de plage préférée pour une après-midi sur cette étendue de sable fin.\nLoin des plages touristiques, la plage du Bosquet de Portiragnes vous offre un moment de calme, loin du tumulte de la ville. Si vous venez avec les enfants, vous serez ravi de l’esprit familial de cette plage ! Pourquoi ne pas louer des planches à voile pour une après-midi rigolade en famille ?",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 100,
        "name": "Plage de la Rivierette",
        "address1": "Avenue de la Grande Maïre",
        "city": "Portiragnes-Plage",
        "latitude": null,
        "longitude": null,
        "description": "La plage de la Rivierette",
        "description_long": "Située entre Sérignan et Portiragnes, cette plage bénéficie d’une situation unique. Autour d’elle, deux étangs et la mer Méditerranée… Vous avez l’embarras du choix pour la baignade !\nC’est le coin pour les amoureux de la nature. Le site de la Grande Maïre se tisse en toile de fond pour vous plonger dans la végétation sauvage de notre destination.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 104,
        "name": "Cinéma Le Travelling",
        "address1": "rue des Tuileries",
        "city": "Agde",
        "latitude": null,
        "longitude": null,
        "description": "4 salles, une équipe au top, des films pour tous les goûts.\n",
        "description_long": null,
        "activity": [
            141
        ],
        "service": []
    },
    {
        "id": 105,
        "name": "Global'Aventure",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 106,
        "name": "CAMPING L'AIR MARIN",
        "address1": "Chemin des Œillets",
        "city": "Vias",
        "latitude": null,
        "longitude": null,
        "description": "Votre camping familial entre Mer Méditérranée et Canal du midi ! ",
        "description_long": "Camping Club Familial 4 étoiles L' Air Marin à Vias Plage, en Méditerranée. Idéalement situé au bord du Canal du midi et à 15minutes à pied de la plage, notre camping vous propose piscine chauffée, piscine couverte, de nombreuses animations et des services variés (Bar, Restaurant, aire de Fitness, terrain de Padel, Mini Golf, espace Bien-être, ... Vous trouverez forcément votre bonheur grâce à notre large gamme d'hébergements alliant location de Mobil-homes ou emplacements pour tentes et caravanes ! ",
        "activity": [
            2,
            7,
            24,
            28,
            45,
            46,
            49,
            93,
            99
        ],
        "service": [
            26,
            28,
            29,
            33,
            41
        ]
    },
    {
        "id": 107,
        "name": "MAS DU NOVI",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 108,
        "name": "La grande maison",
        "address1": "Saint Martin de Graves",
        "city": "Pezenas",
        "latitude": null,
        "longitude": null,
        "description": "EN",
        "description_long": "EN",
        "activity": [
            337,
            9,
            20,
            45,
            86,
            105,
            109
        ],
        "service": [
            26,
            27,
            30,
            38,
            39,
            43,
            44,
            47,
            59,
            62,
            63,
            74,
            94,
            121,
            158,
            194
        ]
    },
    {
        "id": 109,
        "name": "Florès - Les Vignerons de Florensac",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 110,
        "name": "Mon ptit hôtel",
        "address1": "12 quai Commandant Méric",
        "city": "Le Grau-d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Idéalement situé, Mon P'tit Hôtel vous propose confort et simplicité au Grau d'Agde!",
        "description_long": "Vous cherchez un endroit authentique, chaleureux, qui vous ressemble pour vous délasser en toute simplicité ?\nAlors bienvenue chez nous ! \nNous ne voulons pas être un simple lieu d’hébergement mais offrir la chaleur et le charme d’une maison d’hôte familiale avec les prestations d’un hôtel dans une atmosphère cosy et joyeuse. Nous avons donc décidé de créer un lieu à notre image, où nos clients peuvent se reposer tout en bénéficiant d’un emplacement remarquable et d’une grande proximité de sites d’exceptions.\nPlage de sable fin, restaurants, commerces, services, activités nautiques, marché quotidien en été, vous trouverez tout à proximité immédiate et vous vous laisserez séduire par l’ambiance authentique et familiale.\nSitué sur le Quai Commandant Méric, notre petit hôtel avec ses 21 chambres, bénéficie d'un emplacement idéal au cœur de l'animation du Grau d'Agde et à seulement 150 mètres de la plage !\nVenez vous créer des souvenirs inoubliables !",
        "activity": [
            6
        ],
        "service": [
            33,
            38,
            39,
            58,
            118,
            119,
            128,
            157
        ]
    },
    {
        "id": 111,
        "name": "La fabrike",
        "address1": "51 rue brescou",
        "city": "Agde",
        "latitude": null,
        "longitude": null,
        "description": "À la fabrike, simplicité, authenticité,convivialité sont nos maîtres mots!!",
        "description_long": "À la Fabrike, la fraîcheur est notre engagement et le fait maison notre passion. Pour des repas placés sous le signe de la convivialité, optez pour nos barbecues sur table ou notre brasero, disponibles sur réservation.\nDécouvrez notre formule du midi du mardi au vendredi et de notre patio tropical pour profitez de notre extérieur.\nVenez explorer notre carte qui évolue au fil des saisons.\nÀ TOUT BIENTÔT,LA TEAM LA FABRIKE\n",
        "activity": [
            40,
            3,
            70,
            73,
            75,
            80,
            81,
            83
        ],
        "service": [
            25,
            28,
            29,
            33,
            38,
            39,
            58,
            73,
            84,
            98,
            107,
            118,
            119,
            157
        ]
    },
    {
        "id": 112,
        "name": "Camping le Navarre",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 113,
        "name": "SB Immo",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": [
            157
        ]
    },
    {
        "id": 114,
        "name": "Domaine Sainte Veziane",
        "address1": "Route de montblanc",
        "city": "Bessan",
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": "Bienvenue au Domaine Sainte Veziane, un camping 4 étoiles niché entre terre et mer, idéal pour des vacances en famille. Ce véritable havre de paix en pleine pinède vous propose un large choix d'hébergements adaptés à toutes vos envies. \nSur place profitez d'un espace aquatique ouvert de mai à septembre, d'un mini-golf, d'aires de jeux pour enfants, d'un terrain multisports ainsi que d'un boulodrome. En juillet et août, laissez-vous séduire par les animations, le mini-vlub et le club ado. Sans oublier notre restaurant, parfait pour savourer un moment convivial. \nQue vous soyez en quête de détente ou d'activités, le Domaine Sainte Veziane saura combler toutes vos attentes. Il ne manque plus que vous ! ",
        "activity": [
            45,
            49,
            80,
            83,
            95,
            99,
            105
        ],
        "service": [
            26,
            28,
            33,
            41,
            43,
            59,
            63,
            88
        ]
    },
    {
        "id": 116,
        "name": "NOMAD CANAL",
        "address1": "4 rue Honoré Muratet",
        "city": "Agde",
        "latitude": null,
        "longitude": null,
        "description": "Avec Nomad Canal, partez à la découverte des trésors de notre patrimoine local à vélo !",
        "description_long": "Nomad Canal vous invite à prendre le temps d'explorer notre patrimoine local, culturel et gastronomique à travers des expériences uniques en mobilité douce. À vélo ou en naviguant sur le mythique Canal du Midi, laissez-vous séduire par ses paysages enchanteurs.\n\nProfitez également de notre service de conciergerie, dédié aux visiteurs de passage, aux plaisanciers et aux cyclistes, pour une expérience sereine et inoubliable tout au long de votre séjour.",
        "activity": [
            86,
            87,
            112,
            336,
            338
        ],
        "service": [
            26,
            33,
            58,
            71,
            72,
            99,
            118,
            119,
            128,
            157
        ]
    },
    {
        "id": 117,
        "name": "Eyra Residence Services",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 118,
        "name": "ETIENNE Coffee & Shop BESSAN",
        "address1": "PAE Heliopôle",
        "city": "Bessan",
        "latitude": null,
        "longitude": null,
        "description": "Visite guidée de l'Atelier de Torréfaction ETIENNE Coffee & Shop",
        "description_long": "Découvrez les secrets de la torréfaction artisanale ETIENNE Coffee & Shop grâce à nos visites guidées de l'atelier de torréfaction, qui vous plongent au cœur d'un processus fascinant qui transforme de simples grains de café en une boisson naturelle aromatique et savoureuse.\n\nAvec nos experts passionnés, vous explorerez chaque étape de la torréfaction, depuis la sélection des grains jusqu’à la dégustation du café fraîchement torréfié. \n\nAu programme :\n  Histoire de la Maison ETIENNE\n  Initiation à l'univers du Café\n  Visite de l'atelier de torréfaction\n  Dégustation de cafés\n➡️ Quand ? Toute l’année du mardi au jeudi à 9h, 11h et 13 !\n➡️ Combien ? 10€ par personne (gratuit pour les -12ans)\n \nRéservez vite votre visite, nous avons hâte de vous rencontrer !",
        "activity": [
            70,
            337,
            54,
            338,
            105
        ],
        "service": [
            29,
            38,
            58,
            157
        ]
    },
    {
        "id": 119,
        "name": "Villa Stella Maris - Chambre d'hôte",
        "address1": "7 impasse des Petits Pins",
        "city": "Agde",
        "latitude": null,
        "longitude": null,
        "description": "Chambre d'hôte pour 2 personnes basée au Grau d'Agde",
        "description_long": "Chambre d'hôte dans une belle Villa avec piscine, jardin exotique, et climatisation, située 800m de la mer, labelisée Gîtes de France. Voir site internet pour informations détaillées.",
        "activity": [
            8
        ],
        "service": [
            38,
            39,
            58
        ]
    },
    {
        "id": 120,
        "name": "Aux vignes marines",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [
            9
        ],
        "service": [
            39
        ]
    },
    {
        "id": 121,
        "name": "PALMYRA GOLF HÔTEL 4*",
        "address1": "4 avenue des alizés",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "LE PALMYRA GOLF HÔTEL ★★★★  ENTRE MER ET SOLEIL",
        "description_long": "Le Palmyra Golf Hôtel ★★★★ est le parfait équilibre entre un hôtel de luxe au Cap d’Agde et une maison d’hôtes. Toute l’équipe vous accueille dans une oasis au centre du Cap d’Agde et proche des plus belles plages de sable fin de la méditerranée. Le lieu idéal pour la détente et le farniente tout en profitant d'une vue imprenable sur le golf.",
        "activity": [
            6,
            29,
            30,
            45,
            74,
            81,
            83,
            86,
            90,
            91,
            95,
            103,
            104,
            105,
            106
        ],
        "service": [
            9,
            28,
            29,
            30,
            31,
            33,
            38,
            39,
            54,
            55,
            58,
            59,
            61,
            62,
            66,
            72,
            74,
            80,
            84,
            87,
            107,
            112,
            113,
            190
        ]
    },
    {
        "id": 122,
        "name": "La Comédie de Pézenas",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 123,
        "name": "CAPAO BEACH HOTEL ****",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 124,
        "name": "DELPHIN",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 125,
        "name": "TOPKITE kitesurf wingfoil wakeboard paddle ",
        "address1": "Topkite Centre Nautique ",
        "city": "Agde",
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [
            24,
            26,
            23,
            84
        ],
        "service": [
            74,
            157
        ]
    },
    {
        "id": 126,
        "name": "COTE MAS",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 128,
        "name": "Preignes Le Vieux",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 129,
        "name": "Voile-plaisir ",
        "address1": "Quai des Phéniciens",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Enseignement voile croisière, coaching sur votre voilier, privatisation Dufour 36P.",
        "description_long": "Venez profiter d’un accompagnement personnalisé par un professionnel sur votre voilier pour une prise main rapide, individualisée et répondant à vos attentes.\nPossibilité de privatisation d’un Dufour 36 Performance avec skipper pour 5 personnes maximum (6 en sortie journalière et côtière).",
        "activity": [
            24
        ],
        "service": [
            157
        ]
    },
    {
        "id": 130,
        "name": "Bessan aventure",
        "address1": "chemin de l'allée ",
        "city": "Bessan",
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 131,
        "name": "Le musée agathois Jules Baudou",
        "address1": "5 rue de la fraternité",
        "city": "Agde",
        "latitude": null,
        "longitude": null,
        "description": "Musée d'arts & traditions populaires",
        "description_long": "Niché au cœur du centre historique dans un hôtel Renaissance où Mgr Fouquet avait installé au XVIIe siècle l'œuvre de la charité, le Musée Agathois Jules Baudou a été fondé en 1935 par l’Escolò dai Sarret, société savante fondée en 1932 pour étudier et préserver l’histoire d’Agde.\nAu gré de ses 3 niveaux et de ses 27 salles, le musée vous invite à découvrir la vie de la cité fluvio-maritime d'Agde à travers 3 grands thèmes :\nL'histoire d'Agde, du volcan à l'évêché : la présence de plusieurs volcans, actifs à partir d’un million d’années jusqu’à 600 000 ans avant notre ère, a fortement et durablement marqué le territoire agathois. Situés autour du Mont Saint-Loup au Cap d’Agde, ils marquent encore le paysage et ont contribué à façonner la ville depuis sa fondation. La topographie de la ville médiévale est un héritage de la cité grecque. Elle s’est développée au fil des siècles à partir du noyau de la ville grecque, enclose dans ses remparts.  A la fin de l’Antiquité, des églises et leurs nécropoles s’implantent dans des faubourgs en dehors des murs de la cité. La création d’un évêché en Agde, détaché de l’évêché de Béziers antérieurement à 506, et la présence d’un vicomte, donne une importance politique à la ville.\nUne cité entre fleuve et mer : si le Musée de l'Ephèbe est dédié à l'archéologie sous-marine et subaquatique, le Musée Agathois est tourné vers la vie quotidienne des Agathois à la période moderne. Un voyage étonnant qui permet de découvrir le folklore ainsi que les activités maritimes et viticoles de la ville et du territoire agathois. Jusqu’au premier tiers du XXe siècle, Agde fut un des ports de commerce les plus importants de Méditerranée nord-occidentale. Son activité de commerce et de pêche est encore bien présente aujourd'hui au port du Grau d’Agde et à la Criée aux poissons des pays d’Agde. De nombreuses maquettes, reconstitutions et peintures témoignent de ce long passé maritime.\nLes belles Agathoises : la tradition sur Agde n'est pas un vain mot. Aujourd'hui encore, les femmes de la ville revêtent le sarret (coiffe en dentelle fine) et le costume de Belle Agathoise à l'occasion des grandes fêtes traditionnelles : Fête de la Mer et des Pêcheurs, Trophée du Languedoc ou encore Fête du Vin Nouveau. Au Musée, de nombreuses vitrines et peintures ou mannequins de cire présentent leurs coiffes, dentelles et cachemires, leurs robes et accessoires, au travers notamment de reconstitutions de la vie quotidienne aux XIXème et XXème siècles.",
        "activity": [
            50,
            54,
            338
        ],
        "service": [
            59,
            118,
            119
        ]
    },
    {
        "id": 132,
        "name": "Le musée de l'éphèbe & d'archéologie sous-marine",
        "address1": "1 avenue des hallebardes",
        "city": "Agde",
        "latitude": null,
        "longitude": null,
        "description": "Musée d'archéologie sous-marine",
        "description_long": "Installé dans un mas viticole du XVIIe siècle au cœur de la pinède du Cap d’Agde, le musée a été fondé en 1985 pour offrir un écrin à « l’Ephèbe », exceptionnelle statue antique en bronze représentant Alexandre le Grand. Il est la pièce emblématique du musée, aux côtés d’autres chefs-d’œuvres : armes et parures de Rochelongue, emblema de mosaïque, statues d’Eros et de Césarion, trésor de l’épave suédoise de la Jeanne-Elisabeth… \n\nLe public est invité à plonger dans ces collections et à remonter le temps grâce au parcours de visite qui le fera voyager de l’époque Moderne jusqu’à la fondation de la ville grecque d’Agde. Il pourra découvrir le fruit des recherches archéologiques réalisées en mer Méditerranée, dans les étangs littoraux et dans le fleuve Hérault par des dizaines de plongeurs amateurs ou des archéologues chevronnés. \n\nMusée vivant, proposant tout au long de l’année une programmation culturelle s’adressant à tous les publics (expositions temporaires, conférences, visites commentées, ateliers pédagogiques, escape game, jeux, marché du terroir antique…), il collabore également avec archéologues et chercheurs pour promouvoir l’actualité scientifique du territoire et la rendre accessible au plus grand nombre, lors de manifestations nationales, de journées d’études ou de publications.",
        "activity": [
            50,
            54,
            338
        ],
        "service": [
            29,
            38,
            56,
            59,
            128,
            157
        ]
    },
    {
        "id": 133,
        "name": "Hotel gil de france",
        "address1": "10 avenue des alizés",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Hôtel*** convivial au cœur du Cap d’Agde, piscine chauffée, espace bien-être, restaurant",
        "description_long": "Hôtel*** Gil de France – Cap d’Agde\nL’Hôtel Gil de France vous accueille toute l’année au cœur du Cap d’Agde, dans une ambiance chaleureuse, conviviale et familiale. Idéalement situé à quelques minutes des plages, du port, du centre nautique et des nombreuses animations de la station, notre établissement est parfait pour un séjour détente, touristique ou professionnel.\nNous vous proposons 34 chambres confortables et climatisées, conçues pour répondre aux besoins de tous les voyageurs, qu’ils soient en couple, en famille ou en déplacement d’affaires. Pour votre bien-être, profitez de notre piscine intérieure chauffée accessible toute l’année, de notre espace détente avec sauna, ainsi que de nos massages bien-être sur réservation.\n\nNotre restaurant sur place vous invite à découvrir une cuisine savoureuse, élaborée à partir de produits frais et de saison. Pour plus de sérénité, un parking sécurisé est disponible directement sur place.\nSéjourner à l’Hôtel Gil de France, c’est faire le choix d’un accueil personnalisé, d’un service attentif et d’un emplacement privilégié au cœur de l’une des plus belles stations balnéaires du littoral méditerranéen.",
        "activity": [
            6,
            29,
            45,
            70,
            71,
            74,
            81,
            83,
            105
        ],
        "service": [
            9,
            28,
            29,
            31,
            38,
            39,
            58,
            62,
            72,
            73,
            74,
            84,
            85,
            107,
            112,
            113
        ]
    },
    {
        "id": 134,
        "name": "PALAIS DES CONGRES CAP D'AGDE MEDITERRANEE ",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 135,
        "name": "Domaine Robert Vic Preignes le Vieux ",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 136,
        "name": "Le Capelan",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": "Nous sommes une conciergerie autonome, basée sur les codes de l’hôtellerie.",
        "description_long": "Nous sommes une conciergerie autonome, basée sur les codes de l’hôtellerie spécialisée dans l'accompagnement de biens en location de vacances.\nNous proposons différents services destinés aux vacanciers afin de faciliter leurs séjours au Cap d'Agde et nous proposons un accompagnement complet aux propriétaires.\n",
        "activity": [],
        "service": []
    },
    {
        "id": 137,
        "name": "3ème pôle",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 139,
        "name": "Camping l'Occitan - Sea Green",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 140,
        "name": "DAURE IMMOBILIER",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 141,
        "name": "LOVELY LANGUEDOC",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 142,
        "name": "Camping Les Amandiers",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 143,
        "name": "ZONE 2 JEUX",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 144,
        "name": "AEROCLUB BEZIERS CAP D'AGDE",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 145,
        "name": "HOTEL LA BERGERIE DU CAP",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 146,
        "name": "Plage mail de Rochelongue",
        "address1": "Mail de Rochelongue",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Plage mail de Rochelongue",
        "description_long": "Directement desservie par les « Ramblas » du Mail de Rochelongue, cette longue plage et sa voisine, la plage Richelieu, sont bordées d’espaces verts.\n\nPoste de secours – Surveillance de 11h à 18h30 :\n– du 18 au 20 mai, 25 au 26 mai\n– 1er et 2 juin, 8 et 9 juin\n– du 15 juin au 8 septembre\n– 14 et 15 septembre, 21 et 22 septembre 2024.\n",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 147,
        "name": "Plage la Roquille",
        "address1": "Avenue des Lavandières",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Plage la Roquille",
        "description_long": "Labellisée Tourisme et Handicap, la plage de la Roquille prolonge la plage du Môle en s’élargissant à l’est.\n\nA disposition :\n– Un arrêt de bus accessible à 150 m. Tous les bus du réseau Cap’Bus sont équipés d’une rampe PMR.\n– 12 places de stationnement aux normes handicapées réservées à proximité et 3 espaces d’accueil mini-bus, avec un accès direct par cheminement piéton jusqu’au poste de secours et sanitaires.\n– Caillebotis facilitant le cheminement jusqu’à l’eau, avec à mi-chemin, une zone d’accueil et un espace ombragé\n– Pour la baignade : 4 tiralos et un Hippocampe sont à disposition ainsi qu’un système d’aide à la baignade pour personne aveugle ou mal voyante par indications vocales (audioplage)\n– Présence d’accompagnateurs handiplagistes.\n\nPoste de secours – Surveillance de 11h à 18h30 :\n– du 18 au 20 mai, 25 au 26 mai\n– 1er et 2 juin, 8 et 9 juin\n– du 15 juin au 8 septembre\n– 14 et 15 septembre, 21 et 22 septembre 2024.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 148,
        "name": "Plage Le Môle",
        "address1": "Rue du Corps de Garde",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Plage Le Môle",
        "description_long": "Proche du centre du Cap d’Agde et desservie par des ruelles piétonnes, cette petite plage connaît une forte attractivité.\nPlatelage.\n\nPoste de secours – Surveillance de 11h à 18h30, du 6 juillet au 1er septembre 2024.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 149,
        "name": "Plage naturiste",
        "address1": "Boulevard des Matelots",
        "city": "Le Cap d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Plage naturiste",
        "description_long": "Une grande plage, longue et large : l’atout majeur du Village naturiste. Accès réglementé.\n\n> Heliopolis :\nPoste de secours – Surveillance de 11h à 18h30.\n– du 18 au 20 mai, 25 au 26 mai\n– 1er et 2 juin, 8 et 9 juin\n– du 15 juin au 8 septembre\n– 14 et 15 septembre, 21 et 22 septembre 2024.\n\n> Port Nature :\nPoste de secours – Surveillance de 11h à 18h30, du 6 juillet au 1er septembre 2024.\nTiralo à disposition, platelage.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 150,
        "name": "Plage le Grau d'Agde",
        "address1": "Boulevard du Front de Mer",
        "city": "Le Grau-d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Plage du Grau d'Agde",
        "description_long": "Toute proche du cœur du village, la plage constitue l’un des points forts du Grau d’Agde.\nPlatelage et 2 tiralos à disposition aux horaires d’ouverture du poste de secours.\n\nPoste de secours – Surveillance de 11h à 18h30 :\n– du 18 au 20 mai, 25 au 26 mai\n– 1er et 2 juin, 8 et 9 juin\n– du 15 juin au 8 septembre\n– 14 et 15 septembre, 21 et 22 septembre 2024.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 151,
        "name": "Plage Saint Vincent",
        "address1": "Avenue Saint-Vincent",
        "city": "Le Grau-d'Agde",
        "latitude": null,
        "longitude": null,
        "description": "Plage Saint Vincent",
        "description_long": "Une petite plage dans une anse, à l’Est du Grau d’Agde.\n\nPoste de secours – Surveillance de 11h à 18h30, du 6 juillet au 1er septembre 2024.",
        "activity": [
            110
        ],
        "service": []
    },
    {
        "id": 152,
        "name": "Plage La Plagette",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 153,
        "name": "Matos Import",
        "address1": "4 PARKING DU TEMPS LIBRE",
        "city": "AGDE",
        "latitude": null,
        "longitude": null,
        "description": "Spécialiste du jet ski depuis 40 ans. Location de jet ski, bouée tractée, réparation.",
        "description_long": "Située sur l’Île des Loisirs au Cap d’Agde, Matos Import est une enseigne incontournable pour tous les passionnés de glisse nautique. Depuis plus de 40 ans, nous sommes le 1er distributeur européen de pièces détachées pour scooters des mers, jet skis et motomarines, ainsi que le plus grand importateur de pièces de performance et d’accessoires du secteur.\nNous sommes concessionnaire officiel Sea-Doo et proposons une large gamme de services :\n- Location de jet ski (avec ou sans permis)\n- Bouée tractée pour une activité fun et accessible à tous\n- Entretien, réparation & maintenance de jet skis\n- Gardiennage sécurisé de votre motomarine\n- Vente de pièces détachées et accessoires pour Yamaha, BRP, Kawasaki et autres grandes marques\n\nToutes nos pièces sont testées, approuvées et utilisées par les plus grands pilotes et teams professionnels. Que vous soyez amateur de sensations fortes ou passionné de mécanique marine, notre équipe vous accompagne avec professionnalisme, bonne humeur et expertise.\nRetrouvez-nous directement sur l’Île des Loisirs – Cap d’Agde, et vivez une expérience inoubliable sur l’eau !",
        "activity": [
            23,
            24
        ],
        "service": [
            33,
            157
        ]
    },
    {
        "id": 154,
        "name": "Génie Taxi ",
        "address1": "3 rue de la toison d’or",
        "city": "Agde, Marseillan, Vias",
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [
            54,
            85,
            335,
            336,
            338
        ],
        "service": [
            33,
            58
        ]
    },
    {
        "id": 155,
        "name": "Camping Les jardins d'agathe",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 156,
        "name": "Domaine Terres des perdrix",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 157,
        "name": "Les balades singulieres",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 158,
        "name": "PARFUMS MARTY",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    },
    {
        "id": 159,
        "name": "Maison 1634",
        "address1": null,
        "city": null,
        "latitude": null,
        "longitude": null,
        "description": null,
        "description_long": null,
        "activity": [],
        "service": []
    }
]
